{
  "metaTitle": "Жидкое мыло, купить оптом по низкой цене - компания Breitenberg в Мурманске",
  "metaDescription": "В компании Breitenberg вы можете приобрести жидкое мыло оптом и в розницу в Мурманске: большой ассортимент, низкие цены",
  "title": "Жидкое мыло",
    "type": "жидкого мыла",
      "items": [
        {
          "title": "Жидкое крем-мыло «Milana»",
          "addTextInfo": "Жидкое крем-мыло «Milana» представлено в упаковке 0,5 и 1 л с дозатором, а также в емкостях по 5 л. Имеет различные ароматы, что позволяет подобрать оптимальный вариант для каждого клиента. Увлажняющее крем-мыло имеет лёгкую текстуру и нежный аромат. Среди важных показателей – хороший очищающий эффект. Такое средство расходуется экономично за счёт его высокой концентрации и наличием специального дозатора.",

		 "images": [
            {
              "count": "4",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/soap/1.jpg"
            }
          ]
        },
        {
          "title": "Жидкое мыло-пенка «Milana»",
           "addTextInfo": "Жидкое мыло-пенка «Milana» поставляется в емкостях по 0,5 л и 5 кг. Увлажняющее мыло-пенка обладает бархатной текстурой и нежным ароматом. Оно очищает, ухаживает и увлажняет. Пенка легко смывается водой. Защитные функции кожи сохраняются благодаря входящим в состав смягчающим компонентам, вследствие чего не возникает сухости и раздражения кожи.",
		 "images": [
            {
              "count": "4",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/soap/2.jpg"
            }
          ]
        },
        {
          "title": "Жидкое мыло «Milana эконом»",
		  "addTextInfo": "Жидкое мыло «Milana эконом» представлено в емкостях по 5 кг. Оно эффективно и быстро удаляет грязь, масло, жир и белки. «Milana эконом» используют для ежедневной гигиены рук персонала и посетителей организаций общественного питания, в гостиницах и на промышленных предприятиях, и конечно – в быту.",
		  "images": [
            {

             "count": "4",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/soap/3.jpg"
            }
          ]
        },
        {
          "title": "Жидкое мыло, производимое ГК Технология Чистоты Флора М-1",
       "addTextInfo": "В нашем ассортименте также дезинфицирующее жидкое мыло, производимое ГК Технология Чистоты Флора М-1 в емкостях от 1 и до 20л. Оно применяется на предприятиях общественного питания, социально-бытовых и медицинских учреждениях. Обладает хорошим моющим и антибактериальным эффектом, не раздражает кожу. Имеет все сертификаты и допуски для использования на производствах и предприятиях общественного питания.",
	   "images": [
            {
			"count": "4",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/soap/4.jpg"
            }
          ]
        }
      ],
        "rightText": "Компания Breitenberg поставляет жидкое мыло различного назначения в емкостях <font style=\"font-weight: 900;\">от 0,5 л с дозатором и без</font>. Жидкое мыло используется для ежедневной гигиены рук персонала и посетителей организаций общественного питания, торговых и деловых центров, медицинских, образовательных, спортивно-оздоровительных и культурно-досуговых учреждений, предприятий промышленности, гостиниц и в быту.",
          "rightBlock": [
            { "i": "", "text": "Оставьте форму заявки и наши менеджеры проконсультируют вас по выбору наиболее подходящего средства." }
          ]
}
