{
  "metaTitle": "myTitle",
  "metaDescription": "myDescription",
  "title": "Бахилы от производителя",
    "type": "бахил",
      "items": [
        {
          "title": "Эконом",
          "lines": [
            {
              "title": "Толщина:",
              "text": "17мкм (2гр)"
            },
            {
              "title": "Цвет:",
              "text": "синий"
            },
            {
              "title": "Резинка:",
              "text": "одинарная, пропаянная по всей длине"
            },
            {
              "title": "Упаковка:",
              "text": "пакет 50 пар, картонная коробка 4000 пар, 80 пакетов "
            },
            {
              "title": "Габариты коробки:",
              "text": "550х200х570 мм"
            },
            {
              "title": "Объем:",
              "text": "0.063 м.куб"
            },
            {
              "title": "Вес:",
              "text": "8КГ"
            }
          ],
          "images": [
            {
              "count": "4",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/bahils/std/2.jpg"
            },
            {
              "i": "2",
              "alt": "синии бахилы",
              "url": "/img/page/bahils/std/3.jpg"
            }
          ]
        },
        {
          "title": "Стандарт",
          "titleAdd": "*с двойной резинкой",
          "lines": [
            {
              "title": "Толщина:",
              "text": "20мкм (2.8гр)"
            },
            {
              "title": "Цвет:",
              "text": "синий"
            },
            {
              "title": "Резинка:",
              "text": "двойная, пропаянная по всей длине"
            },
            {
              "title": "Упаковка:",
              "text": "пакет 50 пар, картонная коробка 3500 пар, 70 пакетов"
            },
            {
              "title": "Габариты коробки:",
              "text": "550х200х570 мм"
            },
            {
              "title": "Объем:",
              "text": "0.063 м.куб"
            },
            {
              "title": "Вес:",
              "text": "9кг"
            }
          ],
          "images": [
            {
              "count": "4",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/bahils/std/1.jpg"
            },
            {
              "i": "2",
              "alt": "синии бахилы",
              "url": "/img/page/bahils/std/2.jpg"
            },
            {
              "i": "3",
              "alt": "синии бахилы",
              "url": "/img/page/bahils/std/3.jpg"
            }
          ]
        },
        {
          "title": "Экстра",
          "lines": [
            {
              "title": "Толщина:",
              "text": "30мкм (4гр)"
            },
            {
              "title": "Цвет:",
              "text": "синий, зеленый, оранжевый, фиолетовый"
            },
            {
              "title": "Резинка:",
              "text": "двойная, пропаянная по всей длине"
            },
            {
              "title": "Упаковка:",
              "text": "пакет 50 пар, картонная коробка 2000 пар, 40 пакетов"
            },
            {
              "title": "Габариты коробки:",
              "text": "550х200х570 мм"
            },
            {
              "title": "Объем:",
              "text": "0.063 м.куб"
            },
            {
              "title": "Вес:",
              "text": "7кг"
            }
          ],
          "images": [
            {

              "count": "7",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/bahils/extr/1.jpg"
            },
            {
              "i": "2",
              "alt": "синии бахилы",
              "url": "/img/page/bahils/extr/2.jpg"
            },
            {
              "i": "3",
              "alt": "синии бахилы",
              "url": "/img/page/bahils/extr/3.jpg"
            },
            {
              "i": "4",
              "alt": "синии бахилы",
              "url": "/img/page/bahils/extr/4.jpg"
            },
            {
              "i": "5",
              "alt": "синии бахилы",
              "url": "/img/page/bahils/extr/5.jpg"
            },
            {
              "i": "6",
              "alt": "синии бахилы",
              "url": "/img/page/bahils/extr/6.jpg"
            },
            {
              "i": "7",
              "alt": "синии бахилы",
              "url": "/img/page/bahils/extr/7.jpg"
            }
          ]
        },
        {
          "title": "Супер60",
          "lines": [
            {
              "title": "Толщина:",
              "text": "60мкм (5гр)"
            },
            {
              "title": "Цвет:",
              "text": "синий"
            },
            {
              "title": "Резинка:",
              "text": "двойная, пропаянная по всей длине"
            },
            {
              "title": "Упаковка:",
              "text": "пакет 50 пар, картонная коробка 2000 пар, 40 пакетов"
            },
            {
              "title": "Габариты коробки:",
              "text": "550х200х570 мм"
            },
            {
              "title": "Объем:",
              "text": "0.063 м.куб"
            },
            {
              "title": "Вес:",
              "text": "10кг"
            }
          ],
          "images": [
            {
              "count": "4",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/bahils/sup60/1.jpg"
            },
            {
              "i": "2",
              "alt": "синии бахилы",
              "url": "/img/page/bahils/sup60/2.jpg"
            },
            {
              "i": "3",
              "alt": "синии бахилы",
              "url": "/img/page/bahils/sup60/3.jpg"
            }
          ]
        }
      ],
        "rightText": "Ассортимент бахил, поставляемый компанией «Брайтенберг» подобран оптимальным образом на основании тестов и отзывов клиентов. Широкий ассортимент по плотности (от 17 мкм до 60 мкм) и цвету, помогает подобрать их под задачи каждого клиента. Самые тонкие подходят для одноразового использования в течение 30 минут. Самые плотные не рвутся и до 5 часов интенсивной носки.<div></div>Если у вас спортивный или фитнес клуб, салон красоты или SPA, промышленная фабрика или уникальная лаборатория, музей или медицинское учреждение, то наличие бахил является гигиеническим требованием.<div></div> В зависимости от длительности пребывания и приобретается тот или иной вид бахил. Помните, что они не дают заносить болезнетворные бактерии, вирусы и грибок в помещение. Стоит отметить, что у всех представленных бахил одинаковый материал, произведенный только из первичного сырья: полиэтилен низкого давления.<div></div> Поверхность бахил гладкая, нетекстурированная. В верхнюю часть бахилы вварена двойная (не)цельная латексная резинка(кроме бахил «Эконом»), которая вварена сплошным сварным швом. Она уменьшает расход бахил по причине случайного повреждения клиентом. За год это поможет вам сэкономить около 500 бахил. <div></div>Создан дополнительный шов в торцах бахилы для надежной фиксации резинки. Упаковка бахил групповая, 50 пар. Диаметр резинки 0,63 мм. Размер бахилы: 400х140 мм (допуск +- 1см).<div></div> Компания «Брайтентерг» предлагает продукт, который в полной мере обладает всеми качествами, которые предъявляются к полиэтиленовым бахилам – это износостойкость, прочность и разумная цена. А работа напрямую с производителем помогает нам постоянно следить за качеством и оперативно отвечать на запросы. <div></div>Также вы сможете оценить высокий уровень нашего сервиса:",
          "rightBlock": [
            { "i": "1.", "text": "Поможем с подбором и предоставим образцы бахил" },
            { "i": "2.", "text": "Предоставляем всю необходимую сертификацию на продукцию" },
            { "i": "3.", "text": "Оказываем бесплатную информационно-консультационную поддержку" },
            { "i": "4.", "text": "Осуществляем доставку по городу и области" },
            { "i": "5.", "text": "Обеспечиваем постоянное наличие согласованной под каждого Клиента продукции" }
          ]
}