{
  "metaTitle": "....",
  "metaDescription": "....",
  "title": "Чистящие и дезинфицирующие средства",
    "type": "чистящих средств",
      "items": [
        {
          "title": "Моющие средства",
          "addTextInfo": "Моющие средства широкого профиля оптом от компании Breitenberg. Нам доверяют самые разные потребители. Автоцентры, гостиницы, рестораны, пищевые производства и промышленные заводы, а также медицинские, спортивные и образовательные учреждения. Все их потребности в чистоте мы удовлетворяем внушительным арсеналом чистящих средств.",
          "addTextInfoPost": "<style>.addTextInfoPost { width: 93% !important;margin: 80px 0 0 0; }</style>Профессиональные моющие средства принципиально отличаются от бытовых:<br><br>1. Узкая (иногда относительно узкая) специализация этих средств. Средство разработано специально для какого-либо рода работы и обязано эффективно и быстро ее выполнять<br><br>2. Высокая концентрация средств. Что дает большую экономию и возможность выбрать концентрацию исходя из характера загрязнения: сильное загрязнение - максимальная концентрация моющего раствора (а иногда и неразбавленный концентрат), среднее загрязнение - умеренная концентрация раствора, слабые загрязнения - низкая концентрация раствора.<br><br>3. Безвредность для оборудования и покрытий (при соблюдение концентрации и правильном подборе моющих средств)<br><br>4. Крупная фасовка (от 5л). Использование мелкой фасовки не выгодно из-за уборки больших площадей и частого использования дозировочных систем.<br><br>5. Цена. Иной расчет стоимости уборки, делает цену за 1л профессионального средства очень выгодным.",
          "images": [
            {
              "count": "11",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/chistyaschie/1.jpg"
            },
            {
              "i": "2",
              "alt": "синии бахилы",
              "url": "/img/page/chistyaschie/2.jpg"
            },
            {
              "i": "3",
              "alt": "синии бахилы",
              "url": "/img/page/chistyaschie/3.jpg"
            },
            {
              "i": "4",
              "alt": "синии бахилы",
              "url": "/img/page/chistyaschie/4.jpg"
            },
            {
              "i": "5",
              "alt": "синии бахилы",
              "url": "/img/page/chistyaschie/5.jpg"
            },
            {
              "i": "6",
              "alt": "синии бахилы",
              "url": "/img/page/chistyaschie/6.jpg"
            },
            {
              "i": "7",
              "alt": "синии бахилы",
              "url": "/img/page/chistyaschie/7.jpg"
            },
            {
              "i": "8",
              "alt": "синии бахилы",
              "url": "/img/page/chistyaschie/8.jpg"
            },
            {
              "i": "9",
              "alt": "синии бахилы",
              "url": "/img/page/chistyaschie/9.jpg"
            },
            {
              "i": "10",
              "alt": "синии бахилы",
              "url": "/img/page/chistyaschie/10.jpg"
            },
            {
              "i": "11",
              "alt": "синии бахилы",
              "url": "/img/page/chistyaschie/11.jpg"
            }
          ]
        }
      ],
        "rightText": "Чистящие и дезинфицирующие средства подразделяются на профессиональные и бытовые. Бытовые средства больше подходят для дома и небольших кафе. Безопасны для персонала и очищаемой поверхности, данными средствами не составит труда навести порядок в кротчайшие сроки. Несколько особенностей, которые подходят для бытовой химии: <br><br>1. Универсальность. Средство должно подходить для широкого спектра загрязнений и отмывать их.<br><br>2. Минимальная агрессивность. Средство должно отмывать загрязнения и бережно относиться к коже рук.<br><br>3. Удобная упаковка. Не должна быть слишком крупной или неудобной формы из-за ограничения по месту хранение. <br><br>4. Минимальная опасность для детей<br><br>5. Доступная цена. Безопасная концентрация, экономичная упаковка не увеличивают существенно цену продукта.",
        "rightBlock":[
          { "i": " ", "text": "Максимальную отдачу от использования профессиональных моющих средств можно получить, сочетая их с использованием профессиональных расходных материалов, инвентаря и уборочной техники, призванных сделать процесс уборки еще продуктивнее, экономичнее и безопаснее. Мы предлагаем чистящие и дезинфицирующие средства для бытового и профессионального использования от компаний Grass и ГК Технология Чистоты (Биомол, Биолайт, Криодез, Ультрадез). Товары для отелей и гостиниц представлены марками: Grass, Sargan, Cosmi. Помните: профессиональная химия справится даже со старыми и сложными загрязнениями." }
       ]
}