{
  "metaTitle": "....",
  "metaDescription": "....",
  "title": "Деталан",
    "type": "***",
      "items": [
        {
          "title": "Деталан",
          "addTextInfo": "<font style=\"font-weight:900\">• Деталан</font> – очиститель и обезжириватель на водной основе, применяется для обезжиривания поверхностей из дерева, металла, пластика, стекла и других материалов;<br><br><font style=\"font-weight:900\">• Деталан А-10</font> применяется для очистки металлических деталей на транспорте от углеводородов (смазки, СОЖ, масла);<br><br><font style=\"font-weight:900\">• Деталан А-10М</font> – средство для удаления минеральных смазок - Деталан АД очищает от полировальных паст, применяется при ручной или автоматизированной очистке;<br><br><font style=\"font-weight:900\">• Деталан АЛ</font> обезжиривает поверхности цветных металлов и сплавов, в том числе и нержавеющей стали;<br><br><font style=\"font-weight:900\">• Деталан НФ-130</font> очищает от всевозможных масел и ГСМ, способен удалять пыль, сажу и графитовые смазки;<br><br><font style=\"font-weight:900\">• Деталан Ф</font> – щелочное средство, очищает и обезжиривает металлические поверхности путем полного погружения в ванны;<br><br><font style=\"font-weight:900\">• Деталан Ф-10</font> применяется для струной очистки, это низкопенный нейтральный обезжириватель, может применяться совместно с другими кислотным или щелочными моющими средствами;<br><br><font style=\"font-weight:900\">• Деталан А-20</font> – щелочной обезжириватель-эмульгатор, очищает металлические поверхности металлов перед травлением, применяется перед нанесением покрытий, при межоперационной обработке;<br><br><font style=\"font-weight:900\">• Деталан А-30</font> – антивандальный очиститель от маркера, краски, «граффити», применяется очистки металла, натурального и искусственного камня.",
		  "images": [
            {
              "count": "4",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/detalan/1.jpg"
            },
            {
              "i": "2",
              "alt": "синии бахилы",
              "url": "/img/page/detalan/2.jpg"
            },
            {
              "i": "3",
              "alt": "синии бахилы",
              "url": "/img/page/detalan/3.jpg"
            }
          ]
        }
      ],
        "rightText": "<style>.mainPage>.text{display:none}</style>Индустриальные очистители и обезжириватели необходимы во многих отраслях промышленности и производства. Компания Breitenberg предлагает серию средств Деталан, разработанных ГК Технология Чистоты.",
        "rightBlock": [
          { "i": "", "text": "Оставьте форму заявки и наши менеджеры проконсультируют вас по выбору наиболее подходящего средства." }
      ]
} 