{
  "title": "Диспенсеры бумажных полотенец",
    "type": "диспенсеров",
      "items": [ 
        {
          "title": "Диспенсер",
          "addTextInfo": "<div class=\"subTitle\">Цена удобного и практичного девайса от 900 до 6000 р.</div><div class=\"point\"></div>Диспенсер туалетной бумаги является необходимой вещью в общественных местах. Модели фирмы BXG обладают антивандальными характеристиками: корпус из нержавеющей стали или ударопрочного пластика, закрывается на ключ. Так же все диспенсеры имеют смотровое окно, для контроля уровня бумаги и своевременной замене.<br><div class=\"point\"></div>Диспенсер для косметических или гигиенических салфеток идеально подойдут для установки в кафе, баре или ресторане за счет ряда особенностей:<br><br><b>1)</b> Изготовлен из ударопрочного пластика<br><br><b>2)</b> Удобная система извлечения, всегда достается только одна салфетка и не происходит контакта с другими салфетками.<br><br><b>3)</b> Имеется специальный отсек для зубочисток на корпусе<br><br><div class=\"point\"></div>Диспенсер одноразовых сидений на унитаз обеспечивает гигиену высокого уровня! Постепенно данное устройство становится хорошим тоном в различных заведениях.",

          "lines": [],

          "images": [
            {
              "count": "10",
              "class": "active",
              "i": "1",
              "alt": "",
              "url": "/img/page/dispan/1.jpg"
            }, {
              "i": "2",
              "alt": "",
              "url": "/img/page/dispan/2.jpg"
            }, {
              "i": "3",
              "alt": "",
              "url": "/img/page/dispan/3.jpg"
            }, {
              "i": "4",
              "alt": "",
              "url": "/img/page/dispan/4.jpg"
            }, {
              "i": "5",
              "alt": "",
              "url": "/img/page/dispan/5.jpg"
            }, {
              "i": "6",
              "alt": "",
              "url": "/img/page/dispan/6.jpg"
            }, {
              "i": "7",
              "alt": "",
              "url": "/img/page/dispan/7.jpg"
            }, {
              "i": "8",
              "alt": "",
              "url": "/img/page/dispan/8.jpg"
            }, {
              "i": "9",
              "alt": "",
              "url": "/img/page/dispan/9.jpg"
            }, {
              "i": "10",
              "alt": "",
              "url": "/img/page/dispan/10.jpg"
            }
          ]
        }

      ],
    "rightText": "Диспенсеры бумажных полотенец, поставляемые Компанией Breitenberg обладают одними из лучших характеристик для заведений со средней и высокой проходимостью.<div></div>Диспенсер обеспечивает выполнение санитарно-гигиенических норм для кафе, баров и ресторанов, для учебных, образовательных и медицинских учреждений и торгово-развлекательных центров.<div></div>В зависимости от модели диспенсера материал корпуса может быть выполнен из нержавеющей стали с матовым или глянцевым покрытием или ударопрочного пластика.<div></div>В зависимости от наличия розетки, вы можете приобрести модель с автоматической или ручной подачей бумаги.<div></div>В сенсорных диспенсерах BXG предусмотрена система регулировки длины полотна.Вы можете уменьшить расход, если передвинете пластиковый ползунок налево.В случае отсутствия бумаги, начинает мигать красный светодиод.",
          "rightBlock": [
            { "i": "", "text": "Диспенсеры подходят под все основные виды бумажных полотенец (V и Z сложение, а так же бумаги с центральной вытяжкой) и туалетной бумаги (от 0мм до 70мм и листовых полотенец)." }
          ]
}




