{
  "metaTitle": "....",
  "metaDescription": "....",
  "title": "ХАССП",
    "type": "***",
      "items": [
        {
          "title": "ХАССП",
          "addTextInfo": "<font style=\"font-weight: 900;\">НАССР (ХАССП) имеет семь принципов. Они включают следующие мероприятия:</font><br><br><font style=\"font-weight: 900;\">• Анализ рисков.</font><br>Суть принципа заключается в проведении анализа опасных факторов в отношении каждого технологического процесса производства продукта.<br><br><font style=\"font-weight: 900;\">• Критические контрольные точки (ККТ).</font><br>Задача заключается в выявлении критических контрольных точек (ККТ) в каждой фазе технологического процесса.<br><br><font style=\"font-weight: 900;\">• Установление критических пределов для ККТ.</font> <br>Критические пределы определяют тот момент, в который контролируемая (допустимая) ситуация переходит в состояние неконтролируемой (недопустимой) относительно безопасности конечного продукта.<br><br><font style=\"font-weight: 900;\">• Контроль.</font><br>После определения критических контрольных точек и оптимизации их показателей разрабатывается процедура контроля. В такую систему контроля входят все наблюдения и замеры за состоянием ККТ в целях соблюдения критических пределов.<br><br><font style=\"font-weight: 900;\">• Корректирующие действия.</font><br>В разрабатываемом плане НАССР (ХАССП) должны быть четко определены корректирующие действия, которые надлежит незамедлительно предпринять в том случае, если для конкретной ККТ значения ее показателей выйдут за рамки установленных пределов. Этот принцип подразумевает, что для безопасного изготовления пищевых продуктов обязательным условием является четкая концепция организации производства с быстрым реагированием на предотвращение факторов риска. либо несоответствующих нормам продуктов.<br><br><font style=\"font-weight: 900;\">• Порядок учета.</font><br>Этот принцип обязывает разработать эффективный порядок учета за организацией и функционированием всей системы НАССР (ХАССП) с ведением соответствующей документации.<br><br><font style=\"font-weight: 900;\">• Систематические ревизии.</font><br>Эффективное следование плану НАССР (ХАССП) подразумевает проведение систематических ревизий. В ходе первой проверки ревизионная комиссия подтверждает способность системы адекватно и полноценно противостоять существующим рискам.",
		  "images": [
            {
              "count": "4",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/haccp/1.jpg"
            },
            {
              "i": "2",
              "alt": "синии бахилы",
              "url": "/img/page/haccp/2.jpg"
            },
            {
              "i": "3",
              "alt": "синии бахилы",
              "url": "/img/page/haccp/3.jpg"
            },
            {
              "i": "4",
              "alt": "синии бахилы",
              "url": "/img/page/haccp/4.jpg"
            }
          ]
        }
      ],
        "rightText": "<style>.blockInfo,.mainPage>.text{display:none}</style>Компания Breitenberg оказывает консультационную и техническую помощь в выборе и внедрении системы управления пищевой безопасностью по системе НАССР (ХАССП). НАССР (ХАССП) — это документированная система, которая обеспечивает идентификацию опасных факторов, установление критических контрольных точек и предупреждающих мер и внедрение системы проверок. НАССР (ХАССП) является признанной во всем мире методикой обеспечения безопасности пищевых продуктов.<br><br>Пищевая промышленность включает в себя несколько видов отраслей и их деятельность основывается на общей специфике технологических процессов, однако каждая из них имеет и свои особенности. При разработке плана ХАССП руководствуются базовыми принципами, а для той или иной отрасли применяются дополнительные, характерные только для нее специфические методы контроля за безопасностью продуктов питания. Внедрение НАССР (ХАССП) на пищевом предприятии является одним из способов снижения рисков угрозы здоровью потребителей продуктов питания. Такая дополнительная защита выгодна со всех сторон для данного предприятия, так как в процессе производства позволяет сконцентрировать внимание и усилия сотрудников на обозначенных этапах, уменьшая риск изготовления и реализации некачественной продукции и товара. <br><br><font style=\"font-weight: 900;\">Внутренние выгоды внедрения ХАССП:</font><br><br>• Использование оперативных мер, а не запоздалых действий по исправлению брака и отзыву продукции;<br><br>• Основа haccp — системный подход, охватывающий параметры безопасности пищевых продуктов на всех этапах жизненно цикла — от получения сырья до использования продукта конечным потребителем;<br><br>• Однозначное определение ответственности за обеспечение безопасности пищевых продуктов;<br><br>• Значительная экономия за счет снижения доли брака в общем объеме производства;<br><br>• Дополнительные возможности для интеграции с другими системами менеджмента;<br><br>• Безошибочное выявление критических процессов и концентрация на них основных ресурсов и усилий предприятия;<br><br>• Документально подтвержденная уверенность относительно безопасности производимых продуктов, что особо важно при анализе претензий и в судебных разбирательствах. <br><br><font style=\"font-weight: 900;\">Внешние преимущества внедрения системы НАССР:</font><br><br>• Создание репутации производителя качественного и безопасного продукта питания;<br><br>• Повышение доверия потребителей к производимой продукции;<br><br>• Повышение инвестиционной привлекательности;<br><br>• Возможности выхода на новые, в том числе международные, рынки, расширение уже существующих рынков сбыта;<br><br>• Дополнительные преимущества при участии в важных тендерах;<br><br>• Снижение числа рекламаций за счет обеспечения стабильного качества продукции;<br><br>• Повышение конкурентоспособности продукции предприятия.",
        "rightBlock": [
          { "i": "", "text": " " }
      ]
} 