{
  "title": "Перчатки хлопчатобумажные и нитриловые",
    "type": "перчаток",
      "items": [ 
        {
          "title": "Перчатки",
          "addTextInfo": "<b>Вес:</b> (от 3,07 до 6 г/ед)<br><b>Размер:</b> (S, M, L, XL)<br> Текстурированная поверхность<br>(полностью, только на пальцах)<br>Неопудренные<br>Манжетка (обычная, удлиненная)<br><br>В зависимости от веса, некоторые модели лучше растягиваются, а другие - имеют более высокую сопротивляемость механическим повреждениям",

          "lines": [],

          "images": [
            {
              "count": "8",
              "class": "active",
              "i": "1",
              "alt": "",
              "url": "/img/page/hand/1.jpg"
            }, {
              "i": "2",
              "alt": "",
              "url": "/img/page/hand/2.jpg"
            }, {
              "i": "3",
              "alt": "",
              "url": "/img/page/hand/3.jpg"
            }, {
              "i": "4",
              "alt": "",
              "url": "/img/page/hand/4.jpg"
            }, {
              "i": "5",
              "alt": "",
              "url": "/img/page/hand/5.jpg"
            }, {
              "i": "6",
              "alt": "",
              "url": "/img/page/hand/6.jpg"
            }, {
              "i": "7",
              "alt": "",
              "url": "/img/page/hand/7.jpg"
            }, {
              "i": "8",
              "alt": "",
              "url": "/img/page/hand/8.jpg"
            }
          ]
        }

      ],
    "rightText": "Для профессионального клининга нужны перчатки, которые подойдут для определенного вида уборки.<br><br>В быту и на производстве хлопчатобумажные рабочие перчатки прекрасно справляются с защитой рук от мелких механических повреждений и загрязнений. При чрезвычайном происшествии они уменьшат степень термического и химического ожога.<br><br>К явным плюсам относится воздухопроницаемость и способность ткани впитывать влагу из рук, что обеспечивает комфорт в течение всего рабочего дня.<br><br>Важной характеристикой является количество нитей и вес изделия. Чем толще хлопковая пряжа, тем больше вес и прочность.<br><br>Мы подобрали для наших клиентов оптимальные по соотношению цена/качество перчатки 10 класса с выбором количества нитей от 4 до 5 и различными цветами. Также вы можете выбрать хб изделия с напылением из ПВХ, которое в свою очередь, продлевает срок службы и усиливает защитные функции.",
          "rightBlock": [
            { "i": "", "text": "Перчатки нитриловые предназначены для защиты рук от проникновения бактерий, вирусов и грибков. Они нивелируют воздействие химических средств, масел любого происхождения, жира, спирта, продуктов нефтепереработки. Обязательны для проведения медицинских манипуляций." }
          ]
}




