{
  "metaTitle": "Пеногенератор, пенная станция - купить оптом и в розницу, Breitenberg в Мурманске",
  "metaDescription": "В нашей компании вы можете приобрести пеногенератор, пенную станцию и другое уборочное оборудование - Breitenberg в Мурманске",
  "title": "Пеногенераторы",
    "type": "пеногенераторов",
      "items": [
        {
          "title": "Пеногенераторы",
          "addTextInfo": "Ключевая функция данного оборудования – подача раствора из бака под высоким давлением через специальную трубку для генерации пены. Химический раствор может быть моющим или дезинфицирующем, что и определяет сферу использования пеногенератора. Объем бака в пеногераторах Fabbri может быть следующим: <br><br> * 24 литра<br><br>* 50 литров<br><br>* 100 литров<br><br>   Оборудование Fabbri позволяют получать качественный стойкий слой пены. Все необходимые моющие и дезинфицирующие средства, химию вы можете приобрести в нашей компании.",
          "images": [
            {
              "count": "4",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/penogeneratory/1.jpg"
            },
            {
              "i": "2",
              "alt": "синии бахилы",
              "url": "/img/page/penogeneratory/2.jpg"
            }
          ]
        }
      ],
        "rightText": "Breitenberg предлагает пеногенераторы различного назначения от ведущего производителя Fabbri для применения на промышленных, автотранспортных, пищевых и непищевых производственных предприятиях.<br><br> Такое оборудование подключается через пневмосеть к компрессору, рабочее давление варьируется от 4 до 8 атмосфер. Высота нанесения пены – до 8 метров. Основной элемент пеногенератора – бак, может быть изготовлен из окрашенной стали, нержавеющей стали или стали для последующей окраски.",
        "rightBlock": [
          { "i": "", "text": "Пеногенератор обладает целым рядом достоинств:" },
          { "i": "", "text": "<br>* благодаря комплексному действию пеногенераторов, при воздействии пены очищается поверхность, устраняется грязь и пыль, а также осуществляется дезинфекция." },
          { "i": "", "text": "<br>* при его применении моющее средство расходуется экономично" },
          { "i": "", "text": "<br>* только при использовании пеногенератора можно качественно очистить труднодоступные места. Данный фактор важен для производств с большими площадями." }
        ]
}
