{
  "metaTitle": ".....",
  "metaDescription": "....",
  "title": "Поломоечные машины",
    "type": "поломоечных машин",
      "items": [
        {
          "title": "Поломоечные машины",
          "addTextInfo":"Все поломоечные машины представлены в двух исполнениях: в виде мотоблока, управляемого оператором, и в виде райдера – с местом для оператора на самой машине. Таким образом, вы всегда можете подобрать нужную для вашего предприятия конфигурацию, даже в условиях узких и заставленных коридоров, проходов.<br><br> Наиболее подходящую конфигурацию поломоечной машины помогут выбрать наши менеджеры. Также в компании Breitenberg имеется весь спектр моющих и дезинфицирующих средств.",
          "images": [
            {
              "count": "4",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/polomoechnye_mashiny/1.jpg"
            },
            {
              "i": "2",
              "alt": "синии бахилы",
              "url": "/img/page/polomoechnye_mashiny/2.jpg"
            },            
            {
              "i": "3",
              "alt": "синии бахилы",
              "url": "/img/page/polomoechnye_mashiny/3.jpg"
            },
            {
              "i": "4",
              "alt": "синии бахилы",
              "url": "/img/page/polomoechnye_mashiny/4.jpg"
            }
          ]
        }
      ],
        "rightText": "<style>.blockInfo{display:none}</style>Компания Breitenberg предлагает надежные поломоечные машины марок IPC Gansow, Ghibli & Wirbel и Karcher . Данное оборудование имеет весьма широкое применение: от небольших торговых помещений до крупных промышленных объектов с большой территорией, требующей экономии времени персонала при уборке.        <br><br>        Эффективность уборки и экономичность обеспечиваются целым рядом технических решений:        <br><br>                * возможность выбора объема бака для моющего средства;<br>        * сетевое или аккумуляторное питание, в исполнении райдера применяется только аккумуляторное питание;<br>        * применение нейлоновых дисковых щеток различной жесткости;<br>        * наличие всасывающей балки;<br>        * использование прорезиненных колес;<br>        * для безопасности используется система контроля присутствия человека, что исключает бесконтрольное перемещение машины;       <br>* компьютерная система мониторинга работы машины с сохранением данных на съемный носитель;<br>        * позволяет контролировать длительность уборки и перемещение машины."
}