{
  "metaTitle": "....",
  "metaDescription": "....",
  "title": "Снабжение судов",
    "type": "***",
      "items": [
        {
          "title": "Снабжение судов",
          "addTextInfo": "Для поддержания чистоты на судах используется широкий ассортимент инвентаря. Предлагаемый нами датский инвентарь FBK позволяет следовать самым высоким стандартам в области ручной уборки. Инвентарь концерна FBK обладает неоспоримыми преимуществами. В первую очередь, это высокая механическая прочность и износостойкость, инструмент выполнен из высококачественного первичного пластика. Обширный ассортимент, с различными жесткостями щетины и цветовое кодирование, а также наличие сертификатов, помогает подобрать оптимальный вариант для различных зон уборки.<br><br>Также мы осуществляем снабжение судов расходными материалами. Останавливая свой выбор на продукции ведущих фирм-производителей, имеющих все необходимые сертификаты качества, мы избегаем неприятных сюрпризов и обеспечиваем эффективную уборку. Продукция предлагаемых нами производителей отличается хорошим качеством и экономичностью. Мы предлагаем подбор и установку оборудования и аксессуаров (авд, пеногенераторов и шлангов). Опыт наших сотрудников, а также поддержание постоянной связи с производителями и технологами позволяет применять только эффективные решения и выбирать действительно качественное оборудование.",
          "images": [
            {
              "count": "7",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/ship/1.jpg"
            },
            {
              "i": "2",
              "alt": "синии бахилы",
              "url": "/img/page/ship/2.jpg"
            },
            {
              "i": "3",
              "alt": "синии бахилы",
              "url": "/img/page/ship/3.jpg"
            },
            {
              "i": "4",
              "alt": "синии бахилы",
              "url": "/img/page/ship/4.jpg"
            },
            {
              "i": "5",
              "alt": "синии бахилы",
              "url": "/img/page/ship/5.jpg"
            },
            {
              "i": "6",
              "alt": "синии бахилы",
              "url": "/img/page/ship/6.jpg"
            },
            {
              "i": "7",
              "alt": "синии бахилы",
              "url": "/img/page/ship/7.jpg"
            }
          ]
        }
      ],
        "rightText": "<style>.mainPage>.text{display:none}</style>Компания Breitenberg является профессиональной консалтинговой компанией в области обеспечения чистоты, санитарии и гигиены. Осуществляя подбор необходимых средств, оборудования и инвентаря, мы используем только проверенную продукцию, которую производят ведущие российские и зарубежные производители.<br><br>Наша организация предлагает помощь в подборе чистящих и дезинфицирующих средств под нужды судов, а также для мойки тары. Мы предлагаем наиболее экономичные и эффективные решения для ухода за металлическими, пластиковыми и деревянными обшивками и палубами. Это могут быть стёкла иллюминаторов, рейлинги, тенты и виниловые обивки сидений. Мы подбираем продукцию производителей, которые на протяжении длительного времени наилучшим образом зарекомендовали себя на российском рынке.",
        "rightBlock": [
          { "i": "", "text": "Обратитесь к менеджерам Breitenberg по любым возникшим у вас вопросам." }
      ]
} 