{
  "metaTitle": "Veiro: туалетная бумага, полотенца, бумажные материалы - купить оптом, Breitenberg в Мурманске",
  "metaDescription": "В нашей компании вы можете приобрести туалетную бумагу, бумажные полотенца и другие бумажные материалы Veiro - Breitenberg в Мурманске",
  "title": "Продукция Veiro от производителя",
    "type": "",
      "items": [
        {
          "title": "Veiro",
          "addTextInfo":"1. Бумажные полотенца для рук в листах <br>          2. Бумажные полотенца для рук в рулонах <br>          3. Бумажные полотенца с центральной вытяжкой <br>          4. Туалетная бумага в рулонах и листах <br>          5. Протирочные бумажные материалы<br>         <br>В каждой категории продукции мы сможем подобрать тот товар, который будет устраивать и Вас и ваших клиентов по различным характеристикам: 1. Белизна. Бумажная продукция торговой марки Veiro Professional имеет стабильные утвержденные показатели по белизне продукции: 1) продукция Premium: 100% целлюлоза, белизна 84-86% 2) продукция Comfort : облагороженная макулатура, белизна 75-80% 3) продукция Basic: макулатура, белизна 55-60%   <br><br>  2. Сырье и плотность бумаги При производстве продукции используется только высококачественную 100% целлюлозу, облагороженную макулатуру и макулатуру без добавления бытовых отходов. Для каждого типа сырья свой сегмент качества продукции. И поэтому плотность бумаги и итоговый вес продукта получаются на уровне, сравнимый с премиум аналогами.",
          "images": [
            {
              "count": "6",
              "class": "active",
              "i": "1",
              "alt": "Бахилы Мурманск",
              "url": "/img/page/veiro/1.jpg"
            },
            {
              "i": "2",
              "alt": "синии бахилы",
              "url": "/img/page/veiro/2.jpg"
            },
            {
              "i": "3",
              "alt": "синии бахилы",
              "url": "/img/page/veiro/3.jpg"
            },
            {
              "i": "4",
              "alt": "синии бахилы",
              "url": "/img/page/veiro/4.jpg"
            },
            {
              "i": "5",
              "alt": "синии бахилы",
              "url": "/img/page/veiro/5.jpg"
            },
            {
              "i": "6",
              "alt": "синии бахилы",
              "url": "/img/page/veiro/6.jpg"
            }
          ]
        }
      ],
        "rightText": "Что бы обеспечить чистоту и гигиену на пищевом производстве,в фитнес центре, автосалоне, ресторане или заправочном комплексе, недостаточно купить чистящие средства, предметы индивидуальной защиты, санитарно-гигиеническое оборудование (дозаторы, диспенсеры), так же очень важную роль играют бумажные расходные материалы.<br><br>        Компания Breitenberg является официальным дистрибьютором торговой марки Veiro Professional. Широкий ассортимент бумажной продукции Veiro Professional покрывает все потребности клиентов в направлении «Вне дома» и представлен в следующих категориях:<br><br>        1. Бумажные полотенца для рук в листах<br>        2. Бумажные полотенца для рук в рулонах<br>    3. Бумажные полотенца с центральной вытяжкой<br>4. Туалетная бумага в рулонах и листах<br>        5. Протирочные бумажные материалы<br>",
        "rightBlock": [
          { "i": "", "text": "Все эти виды и свойства товара, а так же профессиональные консультации наших менеджеров помогут подобрать лучшее сочетание расходных материалов Veiro Professional для каждого клиента компании Breitenberg." }
        ]
      }
